Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Watchlist actions
ar: إجراءات قائمة المشاهدة
bn: নজরদারির কার্যকলাপ
ca: Accions de la Watchlist
cs: Akce watchlistu
da: Watchlist-handlinger
de: Watchlist-Aktionen
el: Ενέργειες λίστας παρακολούθησης
es: Acciones de la lista
es_mx: Acciones de la lista
fi: Katselulistan toiminnot
fr: Actions de la liste
gu: વૉચલિસ્ટ ક્રિયાઓ
he: פעולות watchlist
hi: वॉचलिस्ट क्रियाएँ
hr: Radnje popisa
hu: Figyelőlista műveletek
id: Aksi watchlist
it: Azioni lista
ja: ウォッチリストのアクション
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿ ಕ್ರಿಯೆಗಳು
ko: 워치리스트 작업
ml: വാച്ച് ലിസ്റ്റ് പ്രവർത്തനങ്ങൾ
mr: वॉचलिस्ट क्रिया
ms: Tindakan watchlist
nb: Watchlist-handlinger
nl: Watchlist-acties
or: ୱାଚଲିଷ୍ଟ କାର୍ଯ୍ୟଗୁଡ଼ିକ
pa: ਵਾਚਲਿਸਟ ਕਾਰਵਾਈਆਂ
pl: Akcje listy
pt_br: Ações da lista
pt_pt: Ações da Watchlist
ro: Acțiuni watchlist
ru: Действия списка
sk: Akcie zoznamu
sl: Dejanja Watchlist
sv: Watchlist-åtgärder
ta: கண்காணிப்புப் பட்டியல் நடவடிக்கைகள்
te: వాచ్‌లిస్ట్ చర్యలు
th: การดำเนินการในรายการเฝ้าดู
tr: İzleme listesi eylemleri
uk: Дії списку
ur: واچ لسٹ کے اعمال
vi: Hành động trong danh sách theo dõi
zh_hans: 观看清单操作
zh_hant: 觀看清單操作

source: Watchlist items and custom lists
ar: عناصر قائمة المشاهدة والقوائم المخصصة
bn: ওয়াচলিস্টের আইটেম এবং কাস্টম তালিকা
ca: Elements de la Watchlist i llistes personalitzades
cs: Položky watchlistu a vlastní seznamy
da: Watchlist-elementer og brugerdefinerede lister
de: Watchlist-Titel und eigene Listen
el: Στοιχεία λίστας παρακολούθησης και προσαρμοσμένες λίστες
es: Elementos de la lista y listas personalizadas
es_mx: Elementos de tu lista y listas personalizadas
fi: Katselulistan kohteet ja mukautetut listat
fr: Éléments de ta liste et listes personnalisées
gu: વૉચલિસ્ટ વસ્તુઓ અને કસ્ટમ સૂચિઓ
he: פריטי watchlist ורשימות מותאמות
hi: वॉचलिस्ट आइटम और कस्टम सूचियाँ
hr: Stavke popisa i prilagođeni popisi
hu: Figyelőlista elemek és egyéni listák
id: Item watchlist dan daftar kustom
it: Elementi della lista e liste personalizzate
ja: ウォッチリストの項目とカスタムリスト
kn: ವಾಚ್‌ಲಿಸ್ಟ್ ಐಟಂಗಳು ಮತ್ತು ಕಸ್ಟಮ್ ಪಟ್ಟಿಗಳು
ko: 워치리스트 항목 및 사용자 지정 목록
ml: വാച്ച് ലിസ്റ്റ് ഇനങ്ങളും ഇഷ്‌ടാനുസൃത ലിസ്റ്റുകളും
mr: वॉचलिस्ट आयटम आणि सानुकूल सूची
ms: Item watchlist dan senarai tersuai
nb: Watchlist-elementer og egendefinerte lister
nl: Watchlist-items en aangepaste lijsten
or: ୱାଚଲିଷ୍ଟ ଆଇଟମ୍ ଏବଂ କଷ୍ଟମ୍ ତାଲିକାଗୁଡ଼ିକ
pa: ਵਾਚਲਿਸਟ ਆਈਟਮਾਂ ਅਤੇ ਕਸਟਮ ਸੂਚੀਆਂ
pl: Pozycje listy i własne listy
pt_br: Itens da lista e listas personalizadas
pt_pt: Itens da lista e listas personalizadas
ro: Elemente watchlist și liste personalizate
ru: Элементы списка и пользовательские списки
sk: Položky sledovaného a vlastné zoznamy
sl: Elementi Watchlist in seznami po meri
sv: Watchlist-objekt och anpassade listor
ta: கண்காணிப்புப் பட்டியல் உருப்படிகள் மற்றும் தனிப்பயன் பட்டியல்கள்
te: వాచ్‌లిస్ట్ అంశాలు మరియు అనుకూల జాబితాలు
th: รายการเฝ้าดูและรายการที่กำหนดเอง
tr: İzleme listesi öğeleri ve özel listeler
uk: Елементи списку та власні списки
ur: واچ لسٹ آئٹمز اور کسٹم لسٹ
vi: Các mục trong danh sách theo dõi và danh sách tùy chỉnh
zh_hans: 观看清单项目与自定义列表
zh_hant: 觀看清單項目與自訂列表

source: Watchlist Settings
ar: إعدادات قائمة المشاهدة
bn: ওয়াচলিস্ট সেটিংস
ca: Configuració de la Watchlist
cs: Nastavení watchlistu
da: Watchlist-indstillinger
de: Watchlist-Einstellungen
el: Ρυθμίσεις λίστας παρακολούθησης
es: Ajustes de la lista
es_mx: Configuración de la lista
fi: Katselulistan asetukset
fr: Réglages de la watchlist
gu: વૉચલિસ્ટ સેટિંગ્સ
he: הגדרות watchlist
hi: वॉचलिस्ट सेटिंग्स
hr: Postavke popisa
hu: Figyelőlista beállítások
id: Pengaturan watchlist
it: Impostazioni Watchlist
ja: ウォッチリスト設定
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 워치리스트 설정
ml: വാച്ച്ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mr: वॉचलिस्ट सेटिंग्ज
ms: Tetapan watchlist
nb: Watchlist-innstillinger
nl: Watchlist-instellingen
or: ୱାଚଲିଷ୍ଟ ସେଟିଂସ୍
pa: ਵਾਚਲਿਸਟ ਸੈਟਿੰਗਾਂ
pl: Ustawienia listy
pt_br: Configurações da Lista
pt_pt: Definições da Watchlist
ro: Setări watchlist
ru: Настройки списка
sk: Nastavenia Sledovaných
sl: Nastavitve Watchlist
sv: Watchlist-inställningar
ta: கண்காணிப்பு பட்டியல் அமைப்புகள்
te: వాచ్‌లిస్ట్ సెట్టింగ్‌లు
th: การตั้งค่ารายการเฝ้าดู
tr: İzleme Listesi Ayarları
uk: Налаштування списку
ur: واچ لسٹ کی ترتیبات
vi: Cài đặt danh sách theo dõi
zh_hans: 观看清单设置
zh_hant: 觀看清單設定

source: Watchlist Style
ar: نمط قائمة المشاهدة
bn: ওয়াচলিস্ট স্টাইল
ca: Estil de la Watchlist
cs: Styl watchlistu
da: Watchlist-stil
de: Stil der Merkliste
el: Στυλ λίστας παρακολούθησης
es: Estilo de la lista
es_mx: Estilo de lista
fi: Katselulistan tyyli
fr: Style de la watchlist
gu: વૉચલિસ્ટ શૈલી
he: סגנון watchlist
hi: वॉचलिस्ट शैली
hr: Stil popisa
hu: Figyelőlista stílus
id: Gaya watchlist
it: Stile Watchlist
ja: ウォッチリストスタイル
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿ ಶೈಲಿ
ko: 워치리스트 스타일
ml: വാച്ച് ലിസ്റ്റ് ശൈലി
mr: वॉचलिस्ट शैली
ms: Gaya watchlist
nb: Watchlist-stil
nl: Watchlist-stijl
or: ୱାଚଲିଷ୍ଟ ଷ୍ଟାଇଲ୍
pa: ਵਾਚਲਿਸਟ ਸਟਾਈਲ
pl: Styl listy
pt_br: Estilo da Lista
pt_pt: Estilo da Watchlist
ro: Stil watchlist
ru: Стиль списка
sk: Štýl Sledovaných
sl: Slog Watchlist
sv: Watchlist-stil
ta: கண்காணிப்புப் பட்டியல் பாணி
te: వాచ్‌లిస్ట్ శైలి
th: สไตล์รายการเฝ้าดู
tr: İzleme Listesi Stili
uk: Стиль списку
ur: واچ لسٹ اسٹائل
vi: Phong cách danh sách theo dõi
zh_hans: 观看清单样式
zh_hant: 觀看清單樣式

source: Watchlist Title
ar: عنوان قائمة المشاهدة
bn: ওয়াচলিস্ট শিরোনাম
ca: Títol de la Watchlist
cs: Titul ze seznamu
da: Watchlist-titel
de: Watchlist-Titel
el: Τίτλος λίστας
es: Título de la lista
es_mx: Título de la lista
fi: Katselulistan nimi
fr: Titre de la liste
gu: વૉચલિસ્ટ શીર્ષક
he: כותרת ברשימה
hi: वॉचलिस्ट शीर्षक
hr: Naslov s liste
hu: Lista cím
id: Judul watchlist
it: Titolo watchlist
ja: ウォッチリストの作品
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯ ಶೀರ್ಷಿಕೆ
ko: 관심 목록 작품
ml: വാച്ച് ലിസ്റ്റ് ശീർഷകം
mr: वॉचलिस्ट शीर्षक
ms: Tajuk senarai tontonan
nb: Ønskeliste-tittel
nl: Watchlist-titel
or: ୱାଚଲିଷ୍ଟ ଟାଇଟଲ୍
pa: ਵਾਚਲਿਸਟ ਸਿਰਲੇਖ
pl: Tytuł z listy
pt_br: Título da lista
pt_pt: Título da Watchlist
ro: Titlu din listă
ru: Название из списка
sk: Titul zo zoznamu
sl: Naslov Watchlist
sv: Watchlist-titel
ta: கண்காணிப்புப் பட்டியல் தலைப்பு
te: వాచ్‌లిస్ట్ శీర్షిక
th: ชื่อรายการเฝ้าดู
tr: İzleme listesi yapımı
uk: Назва зі списку
ur: واچ لسٹ کا عنوان
vi: Tiêu đề danh sách theo dõi
zh_hans: 片单作品
zh_hant: 片單作品

# Watchlist's Item Style
source: Watchlist item style
ar: نمط عناصر قائمة المشاهدة
bn: ওয়াচলিস্ট আইটেম স্টাইল
ca: Estil dels elements de la Watchlist
cs: Styl položky watchlistu
da: Watchlist-elementstil
de: Stil des Watchlist-Elements
el: Στυλ στοιχείου λίστας παρακολούθησης
es: Estilo de elemento de la lista
es_mx: Estilo de artículo de la lista
fi: Katselulistan kohteen tyyli
fr: Style des éléments de la watchlist
gu: વૉચલિસ્ટ આઇટમ શૈલી
he: סגנון פריטי watchlist
hi: वॉचलिस्ट आइटम शैली
hr: Stil stavke popisa
hu: Figyelőlista elem stílusa
id: Gaya item watchlist
it: Watchlist
ja: ウォッチリスト項目スタイル
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿ ಐಟಂ ಶೈಲಿ
ko: 워치리스트 항목 스타일
ml: വാച്ച് ലിസ്റ്റ് ഇനത്തിൻ്റെ ശൈലി
mr: वॉचलिस्ट आयटम शैली
ms: Gaya item watchlist
nb: Watchlist-elementstil
nl: Watchlist-itemstijl
or: ୱାଚଲିଷ୍ଟ ଆଇଟମ୍ ଷ୍ଟାଇଲ୍
pa: ਵਾਚਲਿਸਟ ਆਈਟਮ ਸਟਾਈਲ
pl: Styl pozycji listy
pt_br: Estilo do Item da Lista
pt_pt: Estilo dos itens da Watchlist
ro: Stil element watchlist
ru: Стиль элемента списка
sk: Štýl položky Sledovaných
sl: Slog elementov Watchlist
sv: Watchlist-objektstil
ta: கண்காணிப்புப் பட்டியல் உருப்படி பாணி
te: వాచ్‌లిస్ట్ అంశం శైలి
th: รูปแบบรายการเฝ้าดู
tr: İzleme Listesi Öğe Stili
uk: Стиль елемента списку
ur: واچ لسٹ آئٹم اسٹائل
vi: kiểu mục trong danh sách theo dõi
zh_hans: 观看清单项目样式
zh_hant: 觀看清單項目樣式

source: Week
ar: أسبوع
bn: সপ্তাহ
ca: Setmana
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es: Semana
es_mx: Semana
fi: Viikko
fr: Semaine
gu: અઠવાડિયું
he: שבוע
hi: सप्ताह
hr: Tjedan
hu: Hét
id: Minggu
it: Settimana
ja: 週
kn: ವಾರ
ko: 주
ml: ആഴ്ച
mr: आठवडा
ms: Minggu
nb: Uke
or: ସପ୍ତାହ
pa: ਹਫ਼ਤਾ
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
ru: Неделя
sk: Týždeň
sl: Teden
sv: Vecka
ta: வாரம்
te: వారం
th: สัปดาห์
tr: Hafta
uk: Тиждень
ur: ہفتہ
vi: Tuần
zh_hans: 周
zh_hant: 週

source: What Gets Deleted
ar: ما الذي يُحذف
bn: যা মুছে ফেলা হয়
ca: Què s’elimina
cs: Co se smaže
da: Hvad der slettes
de: Was wird gelöscht
el: Τι διαγράφεται
es: Qué se elimina
es_mx: Qué se elimina
fi: Mitä poistetaan
fr: Ce qui sera supprimé
gu: શું કાઢી નાખવામાં આવે છે
he: מה נמחק
hi: क्या हटता है
hr: Što se briše
hu: Mi törlődik
id: Apa yang dihapus
it: Cosa viene eliminato
ja: 削除される内容
kn: ಏನು ಅಳಿಸಲ್ಪಡುತ್ತದೆ
ko: 삭제되는 항목
ml: എന്താണ് ഇല്ലാതാക്കുന്നത്
mr: काय हटवले जाते
ms: Apa yang dipadamkan
nb: Hva som slettes
nl: Wat wordt verwijderd
or: କ’ଣ ଡିଲିଟ୍ ହୁଏ
pa: ਕੀ ਮਿਟਦਾ ਹੈ
pl: Co zostanie usunięte
pt_br: O que será excluído
pt_pt: O que é eliminado
ro: Ce se șterge
ru: Что будет удалено
sk: Čo sa odstráni
sl: Kaj se izbriše
sv: Vad som raderas
ta: எது நீக்கப்படும்
te: ఏమి తొలగించబడుతుంది
th: สิ่งที่ถูกลบ
tr: Ne Silinir
uk: Що буде видалено
ur: کیا حذف ہو جاتا ہے۔
vi: Những gì sẽ bị xóa
zh_hans: 将删除的内容
zh_hant: 將刪除的內容

source: What's New in %lld
ar: الجديد في %lld
bn: %lld-এ নতুন কী আছে
ca: Novetats de %lld
cs: Co je nového v %lld
da: Nyheder i %lld
de: Neu in %lld
el: Τι νέο υπάρχει στο %lld
es: Novedades en %lld
es_mx: Novedades de %lld
fi: Uutta versiossa %lld
fr: Nouveautés de %lld
gu: %lld માં નવું શું છે
he: מה חדש ב-%lld
hi: %lld में नया क्या है
hr: Što je novo u %lld
hu: Újdonságok a(z) %lld verzióban
id: Yang Baru di %lld
it: Novità del %lld
ja: %lldの新機能
kn: %lld ನಲ್ಲಿ ಹೊಸತೇನಿದೆ?
ko: %lld의 새로운 기능
ml: %lld-ൽ എന്താണ് പുതിയത്
mr: %lld मध्ये नवीन काय आहे
ms: Apa Yang Baharu dalam %lld
nb: Nyheter i %lld
nl: Nieuw in %lld
or: %lld ରେ ନୂଆ କ’ଣ ଅଛି
pa: %lld ਵਿੱਚ ਨਵਾਂ ਕੀ ਹੈ
pl: Co nowego w %lld
pt_br: Novidades de %lld
pt_pt: Novidades de %lld
ro: Noutăți în %lld
ru: Что нового в %lld
sk: Novinky v roku %lld
sl: Kaj je novega v %lld
sv: Nyheter i %lld
ta: %lld இல் புதியது என்ன?
te: %lldలో కొత్తగా ఏముంది
th: มีอะไรใหม่ใน %lld
tr: %lld sürümündeki yenilikler
uk: Що нового в %lld
ur: %lld میں نیا کیا ہے۔
vi: Có gì mới trong %lld?
zh_hans: %lld 的新功能
zh_hant: %lld 的新功能

source: When enabled, watches, ratings, archive, and removals in Cronica are queued and sent to SIMKL. Off by default.
ar: عند التفعيل تُرسل المشاهدات والتقييمات والأرشفة والحذف في Cronica إلى SIMKL. معطّل افتراضيًا.
bn: চালু করা হলে, Cronica-তে দেখা শিরোনাম, রেটিং, আর্কাইভ এবং অপসারণগুলি সারিবদ্ধ করা হয় এবং SIMKL-এ পাঠানো হয়। ডিফল্টরূপে এটি বন্ধ থাকে।
ca: Quan està activat, els títols vistos, les classificacions, l'arxiu i les eliminacions a Cronica es posen en cua i s'envien a SIMKL. Desactivat per defecte.
cs: Pokud je zapnuto, zhlédnutí, hodnocení, archiv a odstranění v Cronice se odesílají na SIMKL. Ve výchozím stavu vypnuto.
da: Når det er slået til, sendes set, vurderinger, arkiv og fjernelser i Cronica til SIMKL. Fra som standard.
de: Wenn aktiviert, werden Gesehenes, Bewertungen, Archiv und Entfernungen in Cronica an SIMKL gesendet. Standardmäßig aus.
el: Όταν είναι ενεργό, προβολές, βαθμολογίες, αρχείο και αφαιρέσεις στο Cronica αποστέλλονται στο SIMKL. Απενεργοποιημένο από προεπιλογή.
es: Si está activado, visionados, valoraciones, archivo y eliminaciones en Cronica se envían a SIMKL. Desactivado por defecto.
es_mx: Si está activado, visualizaciones, calificaciones, archivo y eliminaciones en Cronica se envían a SIMKL. Desactivado por defecto.
fi: Kun käytössä, katselut, arviot, arkisto ja poistot Cronicassa lähetetään SIMKL:ään. Oletuksena pois.
fr: Si activé, visionnages, notes, archive et suppressions dans Cronica sont envoyés à SIMKL. Désactivé par défaut.
gu: જ્યારે સક્ષમ હોય, ત્યારે Cronicaમાં જોયેલા શીર્ષકો, રેટિંગ્સ, આર્કાઇવ અને દૂર કરવા કતારમાં મૂકવામાં આવે છે અને SIMKL પર મોકલવામાં આવે છે. ડિફૉલ્ટ રૂપે બંધ.
he: כשמופעל, צפיות, דירוגים, ארכיון והסרות ב‑Cronica נשלחים ל‑SIMKL. כבוי כברירת מחדל.
hi: चालू होने पर, Cronica में देखे गए टाइटल, रेटिंग, आर्काइव और हटाए गए कंटेंट को कतार में लगाकर SIMKL को भेज दिया जाता है। यह डिफ़ॉल्ट रूप से बंद रहता है।
hr: Kad je uključeno, gledanja, ocjene, arhiva i uklanjanja u Cronica šalju se na SIMKL. Zadano isključeno.
hu: Ha be van kapcsolva, a megnézések, értékelések, archívum és eltávolítások a Cronicában a SIMKL-re kerülnek. Alapból ki.
id: Jika diaktifkan, tontonan, rating, arsip, dan penghapusan di Cronica dikirim ke SIMKL. Nonaktif secara default.
it: Se attivo, visioni, valutazioni, archivio e rimozioni in Cronica vengono inviati a SIMKL. Disattivato di default.
ja: 有効にすると、Cronicaの視聴、評価、アーカイブ、削除がSIMKLに送信されます。既定ではオフです。
kn: ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ, ಕ್ರೋನಿಕಾದಲ್ಲಿ ವೀಕ್ಷಿಸಿದ ಶೀರ್ಷಿಕೆಗಳು, ರೇಟಿಂಗ್‌ಗಳು, ಆರ್ಕೈವ್ ಮತ್ತು ತೆಗೆದುಹಾಕುವಿಕೆಗಳನ್ನು ಸರದಿಯಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು SIMKL ಗೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ಡೀಫಾಲ್ಟ್ ಆಗಿ ಆಫ್ ಆಗುತ್ತದೆ.
ko: 사용하면 Cronica의 시청, 평점, 보관함, 삭제가 SIMKL로 전송됩니다. 기본값은 꺼짐입니다.
ml: പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ, ക്രോണിക്കയിലെ കണ്ട ശീർഷകങ്ങൾ, റേറ്റിംഗുകൾ, ആർക്കൈവ്, നീക്കംചെയ്യലുകൾ എന്നിവ ക്യൂവിലാക്കി SIMKL-ലേക്ക് അയയ്ക്കും. ഡിഫോൾട്ടായി ഓഫാണ്.
mr: सक्षम केल्यावर, क्रोनिकामधील पाहिलेली शीर्षके, रेटिंग्ज, संग्रह आणि काढून टाकलेली शीर्षके रांगेत लावली जातात आणि SIMKL कडे पाठवली जातात. डीफॉल्टनुसार बंद असते.
ms: Apabila didayakan, tontonan, rating, arkib dan penyingkiran dalam Cronica dihantar ke SIMKL. Dimatikan secara lalai.
nb: Når aktivert sendes sett, vurderinger, arkiv og fjerninger i Cronica til SIMKL. Av som standard.
nl: Indien ingeschakeld worden bekeken, beoordelingen, archief en verwijderingen in Cronica naar SIMKL gestuurd. Standaard uit.
or: ସକ୍ଷମ ହେଲେ, କ୍ରୋନିକାରେ ଦେଖାଯାଇଥିବା ଶୀର୍ଷକ, ମୂଲ୍ୟାଙ୍କନ, ସଂଗ୍ରହ ଏବଂ ଅପସାରଣକୁ ଧାଡ଼ିରେ ରଖାଯାଇଛି ଏବଂ SIMKL କୁ ପଠାଯାଇଛି। ଡିଫଲ୍ଟ ଭାବରେ ବନ୍ଦ ଅଛି।
pa: ਜਦੋਂ ਸਮਰੱਥ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਕਰੋਨਿਕਾ ਵਿੱਚ ਦੇਖੇ ਗਏ ਸਿਰਲੇਖ, ਰੇਟਿੰਗਾਂ, ਪੁਰਾਲੇਖ ਅਤੇ ਹਟਾਉਣ ਨੂੰ ਕਤਾਰ ਵਿੱਚ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ SIMKL ਨੂੰ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ। ਡਿਫੌਲਟ ਤੌਰ 'ਤੇ ਬੰਦ।
pl: Po włączeniu obejrzane, oceny, archiwum i usunięcia w Cronica są wysyłane do SIMKL. Domyślnie wyłączone.
pt_br: Quando ativado, assistidos, avaliações, arquivo e remoções no Cronica são enviados ao SIMKL. Desativado por padrão.
pt_pt: Quando ativada, a função adiciona títulos assistidos, classificações, arquivos e remoções do Cronica à fila e os envia para o SIMKL. Desativada por padrão.
ro: Când este activat, vizionările, evaluările, arhiva și eliminările din Cronica sunt trimise la SIMKL. Dezactivat implicit.
ru: Если включено, просмотры, оценки, архив и удаления в Cronica отправляются в SIMKL. По умолчанию выкл.
sk: Ak je zapnuté, sledovania, hodnotenia, archív a odstránenia v Cronice sa odosielajú na SIMKL. Predvolene vypnuté.
sl: Ko je omogočeno, se gledani naslovi, ocene, arhiv in odstranitve v Cronica uvrstijo v čakalno vrsto in pošljejo v SIMKL. Privzeto izklopljeno.
sv: När det är aktiverat skickas tittat, betyg, arkiv och borttagningar i Cronica till SIMKL. Av som standard.
ta: இயக்கப்பட்டால், Cronica-வில் பார்க்கப்பட்ட தலைப்புகள், மதிப்பீடுகள், காப்பகம் மற்றும் நீக்கங்கள் வரிசைப்படுத்தப்பட்டு SIMKL-க்கு அனுப்பப்படும். இயல்புநிலையாக முடக்கப்பட்டுள்ளது.
te: ఎనేబుల్ చేసినప్పుడు, Cronicaలో చూసిన టైటిల్స్, రేటింగ్‌లు, ఆర్కైవ్ మరియు తొలగింపులు క్యూలో ఉంచబడి SIMKLకు పంపబడతాయి. డిఫాల్ట్‌గా ఆఫ్ చేయబడి ఉంటుంది.
th: เมื่อเปิดใช้งาน รายการที่รับชม การให้คะแนน การเก็บถาวร และการลบใน Cronica จะถูกจัดคิวและส่งไปยัง SIMKL โดยค่าเริ่มต้นจะปิดใช้งานอยู่
tr: Etkinleştirildiğinde Cronica’daki izlemeler, puanlar, arşiv ve kaldırmalar SIMKL’ye gönderilir. Varsayılan kapalı.
uk: Якщо ввімкнено, перегляди, оцінки, архів і видалення в Cronica надсилаються до SIMKL. Типово вимкнено.
ur: فعال ہونے پر، Cronica میں دیکھے گئے عنوانات، درجہ بندی، محفوظ شدہ دستاویزات، اور ہٹانے کو قطار میں لگا کر SIMKL کو بھیج دیا جاتا ہے۔ بطور ڈیفالٹ آف۔
vi: Khi được bật, các tựa phim đã xem, xếp hạng, kho lưu trữ và các mục đã xóa trong Cronica sẽ được xếp vào hàng đợi và gửi đến SIMKL. Mặc định là tắt.
zh_hans: 启用后，Cronica 中的观看、评分、归档和移除会排队发送到 SIMKL。默认关闭。
zh_hant: 啟用後，Cronica 中的觀看、評分、封存和移除會排程傳送到 SIMKL。預設關閉。
